[
  {
    "content": "Friendship is Love without his wings!",
    "author": "Lord Byron"
    },
  {
    "content": "A short saying often contains much wisdom.",
    "author": "Sophocles"
    },
  {
    "content": "Wisdom is a kind of knowledge. It is knowledge of the nature, career, and consequences of human values.",
    "author": "Sidney Hook"
    },
  {
    "content": "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense.",
    "author": "Thomas Edison"
    },
  {
    "content": "If you are bitter, you are like a dry leaf that you can just squash, and you can get blown away by the wind. There is much more wisdom in forgiveness.",
    "author": "Vusi Mahlasela"
    },
  {
    "content": "Applause is a receipt, not a bill.",
    "author": "Dale Carnegie"
    },
  {
    "content": "The greatest obstacle to being heroic is the doubt whether one may not be going to prove one's self a fool; the truest heroism is to resist the doubt; and the profoundest wisdom, to know when it ought to be resisted, and when it be obeyed.",
    "author": "Nathaniel Hawthorne"
    },
  {
    "content": "The eye sees only what the mind is prepared to comprehend.",
    "author": "Henri Bergson"
    },
  {
    "content": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
    "author": "Bruce Lee"
    },
  {
    "content": "Can you imagine what I would do if I could do all I can?",
    "author": "Sun Tzu"
    },
  {
    "content": "Knowledge speaks, but wisdom listens.",
    "author": "Jimi Hendrix"
    },
  {
    "content": "A tree is known by its fruit; a man by his deeds. A good deed is never lost; he who sows courtesy reaps friendship, and he who plants kindness gathers love.",
    "author": "Basil of Caesarea"
    },
  {
    "content": "Whatever happens, take responsibility.",
    "author": "Tony Robbins"
    },
  {
    "content": "Kind words do not cost much. Yet they accomplish much.",
    "author": "Blaise Pascal"
    },
  {
    "content": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
    "author": "Naguib Mahfouz"
    },
  {
    "content": "Be Impeccable With Your Word. Speak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love.",
    "author": "Don Miguel Ruiz"
    },
  {
    "content": "Who looks outside, dreams; who looks inside, awakes.",
    "author": "Carl Jung"
    },
  {
    "content": "By believing passionately in something that does not yet exist, we create it.",
    "author": "Nikos Kazantzakis"
    },
  {
    "content": "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world.",
    "author": "Archimedes"
    },
  {
    "content": "Science and technology revolutionize our lives, but memory, tradition and myth frame our response.",
    "author": "Arthur M. Schlesinger Jr."
    },
  {
    "content": "Computers are useless. They can only give you answers.",
    "author": "Pablo Picasso"
    },
  {
    "content": "Adversity causes some men to break, others to break records.",
    "author": "William Arthur Ward"
    },
  {
    "content": "It has never been my object to record my dreams, just to realize them.",
    "author": "Man Ray"
    },
  {
    "content": "Almost everything comes from nothing.",
    "author": "Henri-Frédéric Amiel"
    },
  {
    "content": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "author": "Mahatma Gandhi"
    },
  {
    "content": "Knowledge rests not upon truth alone, but upon error also.",
    "author": "Carl Jung"
    },
  {
    "content": "It is fatal to enter any war without the will to win it.",
    "author": "Douglas MacArthur"
    },
  {
"author": "Woody Allen",
    "content": "It is impossible to travel faster than the speed of light, and certainly not desirable, as one's hat keeps blowing off."
        },
  {
    "content": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
    "author": "Mahatma Gandhi"
    },
  {
    "content": "Knowledge comes, but wisdom lingers. It may not be difficult to store up in the mind a vast quantity of facts within a comparatively short time, but the ability to form judgments requires the severe discipline of hard work and the tempering heat of experience and maturity.",
    "author": "Calvin Coolidge"
    },
  {
    "content": "Ignorant men raise questions that wise men answered a thousand years ago.",
    "author": "Johann Wolfgang von Goethe"
    },
  {
    "content": "You always succeed in producing a result.",
    "author": "Tony Robbins"
    },
  {
    "content": "Never make friends with people who are above or below you in status. Such friendships will never give you any happiness.",
    "author": "Chanakya"
    },
  {
    "content": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
    "author": "Elizabeth Browning"
    },
  {
    "content": "Think how hard physics would be if particles could think.",
    "author": "Murray Gell-Mann"
    },
  {
    "content": "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair.",
    "author": "Samuel Johnson"
    },
  {
    "content": "We shall never know all the good that a simple smile can do.",
    "author": "Mother Teresa"
    },
  {
    "content": "It is not so important to know everything as to appreciate what we learn.",
    "author": "Hannah More"
    },
  {
    "content": "Do not give your attention to what others do or fail to do; give it to what you do or fail to do.",
    "author": "Dhammapada"
    },
  {
    "content": "Life is a succession of lessons, which must be lived to be understood.",
    "author": "Ralph Waldo Emerson"
    },
  {
    "content": "I have never been hurt by anything I didn't say.",
    "author": "Calvin Coolidge"
    },
  {
    "content": "So long as a person is capable of self-renewal they are a living being.",
    "author": "Henri-Frédéric Amiel"
    },
  {
    "content": "Nothing will work unless you do.",
    "author": "Maya Angelou"
    },
  {
    "content": "He who fears being conquered is sure of defeat.",
    "author": "Napoleon"
    },
  {
    "content": "What happens is not as important as how you react to what happens.",
    "author": "Ellen Glasgow"
    },
  {
    "content": "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
    "author": "Benjamin Disraeli"
    },
  {
    "content": "We aim above the mark to hit the mark.",
    "author": "Ralph Waldo Emerson"
    },
  {
    "content": "It is not wisdom but Authority that makes a law.",
    "author": "Thomas Hobbes"
    },
  {
    "content": "Weve got to have a dream if we are going to make a dream come true.",
    "author": "Walt Disney"
    },
  {
    "content": "When the solution is simple, God is answering.",
    "author": "Albert Einstein"
    }
]